
<style scoped>
.historia_container{width:670px; border:solid 1px #999; margin:0 auto;text-align:center;}
.fechasGlobal{display:inline-block; padding:3px 4px; color:#666; -webkit-border-radius:2px; border-radius:2px; -moz-border-radius:2px;}
.fechasGlobal:hover {background:#A83338;color:white;cursor:pointer;}
.segmento_dehistoria {display:none;}
.oculto {display:none;}
.mostrado{display:inherit;}
</style>

<script src="http://code.jquery.com/jquery-1.9.1.js"></script>

<div class="historia_container">
	<!--cuadro de inicio--><!--CONTENIDOS DE HISTORIA-->
	<div class="fechasGlobal" id="fecha1946">
		1946</div>
	<div class="fechasGlobal" id="fecha1973">
		1973</div>
	<div class="fechasGlobal" id="fecha1978">
		1978</div>
	<div class="fechasGlobal" id="fecha1984">
		1984</div>
	<div class="fechasGlobal" id="fecha1990">
		1990</div>
	<div class="fechasGlobal" id="fecha1992">
		1992</div>
	<div class="fechasGlobal" id="fecha1995">
		1995</div>
	<div class="fechasGlobal" id="fecha1995b">
		1995</div>
	<div class="fechasGlobal" id="fecha2000">
		2000</div>
	<div class="fechasGlobal" id="fecha2002">
		2002</div>
	<div class="fechasGlobal" id="fecha2005">
		2005</div>
	<div class="fechasGlobal" id="fecha2006">
		2006</div>
	<div class="fechasGlobal" id="fecha2009">
		2009</div>
	<div class="fechasGlobal" id="fecha2011">
		2011</div>
	<div class="fechasGlobal" id="fecha2012">
		2012</div>
	<div class="fechasGlobal" id="fecha2013">
		2013</div>
	<div class="fechasGlobal" id="fecha2013b">
		2013</div>
    <div class="fechasGlobal" id="fecha2014">
		2014</div>
	<div style="clear:both;margin:0;padding:0">
		&nbsp;</div>

    <!-- 1946 -->
	<div class="text1946 segmento_dehistoria_nohide">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 1946" src="/sites/default/files/images/historia/1946.jpg" style="height: 400px;" />
			<div style="clear:both">&nbsp;</div>
		</div>
		<div style="clear:both">
			&nbsp;</div>
		<p>Se publica la primera edici&oacute;n del diario &ldquo;La Naci&oacute;n&rdquo;. Su editorial, titulado Nuestro Derrotero, delimitaba la misi&oacute;n del peri&oacute;dico y su l&iacute;nea de trabajo. Las primeras ediciones del diario se levantaron en un linotipo modelo 5, construido en 1896 por la compa&ntilde;&iacute;a Mergenthaler.</p>
	</div>

    <!-- 1973 -->
	<div class="text1973 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 1973" src="/sites/default/files/images/historia/1973.jpg" style="height: 400px;" /></div>
		<br />
		<p>Se adquiri&oacute; e instal&oacute; una nueva rotativa del fabricante Harris Cottrell, una prensa de impresi&oacute;n offset que permiti&oacute; agregar color a los peri&oacute;dicos y suplementos. El 15 de mayo de 1973 se public&oacute; un suplemento de historietas a color, por primera vez.</p>
	</div>
    
    <!-- 1978 -->
	<div class="text1978 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 1978" src="/sites/default/files/images/historia/1978.jpg" style="width: 550px; height: 263px;" /></div>
		<div style="clear:both">
			&nbsp;</div>
		<p>Nos trasladamos a nuestras actuales instalaciones en Llorente de Tib&aacute;s, construidas por la necesidad de contar con mayor espacio para nuevas maquinarias y personal.</p>
	</div>
    
    <!-- 1984 -->
	<div class="text1984 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 1984" src="/sites/default/files/images/historia/1984-primera-portada-perfil.jpg" style="height: 400px;" /></div>
		<br />
		<p>Nace la revista Perfil con el fin de brindar un medio de entretenimiento, diversi&oacute;n y cultura general para el sector femenino.</p>
	</div>
    
    <!-- 1990 -->
	<div class="text1990 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 1990" src="/sites/default/files/images/historia/1990-inauguracion-ICO.jpg" style="width: 550px;" /></div>
		<div style="clear:both">
			&nbsp;</div>
		<p>Se inaugura el departamento de impresi&oacute;n comercial, totalmente automatizado y de alta calidad que actualmente es la unidad de GN Impresos. Esta &aacute;rea brinda servicios de impresi&oacute;n para clientes internos y externos.</p>
	</div>
    
    <!-- 1992 -->
	<div class="text1992 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 1992" src="/sites/default/files/images/historia/1992_clinton_aldia.jpg" style="height: 400px;" /></div>
		<br />
		<p>Se inaugura el peri&oacute;dico Al D&iacute;a el 4 de noviembre de 1992. Este nuevo medio impreso present&oacute; un enfoque m&aacute;s profundo en temas de deportes, e incluyendo contenido nacional y de entretenimiento.</p>
	</div>
    
    <!-- 1994 -->
	<div class="text1994 segmento_dehistoria">
		<div class="foto_historia">
			<img src="images/1995_first_nacion_com.jpg" /></div>
		<p>Se crea Distribuidora Los Olivos, con el fin de centralizar las labores de distribuci&oacute;n del peri&oacute;dico y brindar servicios a clientes externos. Actualmente, todas las funciones de este tipo est&aacute;n a cargo de la Unidad de Negocio GN Distribuci&oacute;n.</p>
	</div>
    
    <!-- 1995 -->
	<div class="text1995 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 1995" src="/sites/default/files/images/historia/1995_el_financiero.jpg" style="height: 400px;" /></div>
		<br />
		<p>En marzo de este a&ntilde;o, se publica la primera edici&oacute;n del semanario El Financiero, peri&oacute;dico especializado en temas de negocios, finanzas y econom&iacute;a.</p>
	</div>
    
    <!-- 1995 -->
	<div class="text1995b segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia nacion.com 1995" src="/sites/default/files/images/historia/1995_first_nacion_com.jpg" style="width: 550px;" /></div>
		<p>El peri&oacute;dico La Naci&oacute;n se convierte en el primer diario centroamericano en Internet con el dominio www.nacion.com. Actualmente, el sitio recibe alrededor de 1.900.000 visitantes &uacute;nicos cada mes.</p>
	</div>
    
    <!-- 2000 -->
	<div class="text2000 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2000" src="/sites/default/files/images/historia/2000_besame.jpg" style="height: 400px;" /></div>
		<br />
		<p>Se crea la alianza con la empresa de comunicaciones Prisa Radio. Fruto de este convenio se adquirieron tres frecuencias radiof&oacute;nicas dirigidas a diferentes p&uacute;blicos. Actualmente las emisoras: 90.7 FM ADN, 104.3 FM Los 40 principales y 89.9 FM B&eacute;same.</p>
	</div>
    
        <!-- 2002 -->
	<div class="text2002 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2002" src="/sites/default/files/images/historia/2002_logoGNn.jpg" style="width: 450px;" /></div>
		<p>Se forma el Grupo Naci&oacute;n GN, S.A, con la fusi&oacute;n de las empresas Publicaciones Los Olivos S.A, Distribuidora Los Olivos S.A, Impresi&oacute;n Comercial LN, S.A y Editorial Los Olivos S.A, la cual asume tanto derechos como obligaciones de las empresas fusionadas. El 1 de octubre del 2008 se les une PAYCA PAPELES Y CARTONES, S.A.</p>
	</div>
    
     <!-- 2005 -->
	<div class="text2005 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2005" src="/sites/default/files/images/historia/2005_edificiometalico.jpg" style="width: 550px;" /></div>
		<br />
		<p>En febrero, se inaugura la nueva prensa rotativa, de fabricaci&oacute;n alemana de la firma Koenig &amp; Bauer (KBA). Para el dise&ntilde;o de la prensa, se evaluaron las necesidades particulares de la empresa. La m&aacute;quina se envi&oacute; por barco en 40 contenedores de 20 toneladas cada uno. Esta m&aacute;quina es &uacute;nica en Centroam&eacute;rica, y permite el tiraje de 75.000 ejemplares por hora con una gran calidad, evita el desperdicio de papel y facilita la impresi&oacute;n simult&aacute;nea de diferentes productos.</p>
	</div>
    
        <!-- 2006 -->
	<div class="text2006 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2006" src="/sites/default/files/images/portada%20LT.jpg" style="height: 400px; width: 340px;" /></div>
		<br />
		<p>El 29 de setiembre del 2006, nace el peri&oacute;dico La Teja, dirigido hacia una audiencia popular. Su enfoque es brindar informaci&oacute;n actual, entretenida, con un lenguaje sencillo y coloquial.</p>
	</div>
    
        <!-- 2009 -->
	<div class="text2009 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2009" src="/sites/default/files/images/historia/2009_GLR.jpg" style="width: 570px; height: 342px;" /></div>
		<br />
		<p>El 1&deg; de octubre de 2009, sali&oacute; al aire ADN 90.7 (Actualidad, Deportes y Noticias), emisora de contenido mixto que fusiona una programaci&oacute;n de &eacute;xitos musicales con informaci&oacute;n noticiosa del acontecer diario, nacional e internacional.</p>
	</div>
    
        <!-- 2011 -->
	<div class="text2011 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2011" src="/sites/default/files/images/grafico-de-triple-estrategia(1).jpg" style="width: 420px; height: 421px;" /></div>
		<br />
		<p>Grupo Naci&oacute;n adopta la estrategia de Triple Utilidad en la que se fusionan las estrategias de negocio y sostenibilidad. Desde esta perspectiva, los objetivos organizacionales se clasifican en tres dimensiones: econ&oacute;mica, ambiental y social.</p>
	</div>
    
        <!-- 2012 -->
	<div class="text2012 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2012" src="/sites/default/files/images/historia/2012-AD.jpg" style="height: 400px;" /></div>
		<p>El diario Al D&iacute;a cambia su enfoque para convertirse en un impreso con contenido completamente deportivo. Se desarrollan alrededor de la marca nuevos productos, como programas de radio y subproductos digitales, y se redise&ntilde;a el sitio aldia.cr</p>
	</div>
    
       <!-- 2013 --> 
	<div class="text2013 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2013" src="/sites/default/files/images/edificio-gn-medios.jpg" style="height: 362px; width: 596px;" /></div>
		<br />
		<p>Se crea el edificio que alberga a la nueva redacci&oacute;n integrada. La iniciativa reune, en un solo espacio f&iacute;sico, las redacciones de todos los productos editoriales de la empresa. El moderno sistema permite ofrecer contenidos de relevancia, diversos y con m&uacute;ltiples enfoques d&oacute;nde, cu&aacute;ndo y c&oacute;mo las audiencias lo requieran.</p>
	</div>
    
    <!-- 2013 -->
	<div class="text2013b segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2013" src="/sites/default/files/images/historia/2013-compra-guacima.jpg" style="height: 362px; width: 596px;" /></div>
		<br />
		<p>La Junta Directiva de La Naci&oacute;n, S.A., en sesi&oacute;n del d&iacute;a 2 de julio del 2013, autoriz&oacute; la compra de la propiedad conocida como &ldquo;Aut&oacute;dromo La Gu&aacute;cima&rdquo; y el 17 de julio se complet&oacute; satisfactoriamente la transacci&oacute;n. El objetivo es&nbsp;remodelar el recinto, con el fin de convertirlo en un moderno centro para espect&aacute;culos de alta calidad, todo esto dentro de una nueva unidad de negocio llamada Bliss Entretenimiento.</p>
	</div>
    
     <!-- 2014 -->
	<div class="text2014 segmento_dehistoria">
		<div class="foto_historia">
			<img alt="Grupo Nación Historia 2013" src="/sites/default/files/images/historia/2013-compra-guacima.jpg" style="height: 362px; width: 596px;" /></div>
		<br />
		<p>En setiembre del 2014 surgió Sabores La Escuela, un centro académico dentro de las instalaciones del Centro Gastronómico Sabores. Un espacio dirigido a jóvenes que ven en la cocina una profesión y una forma de convertirse en empresarios exitosos.
 <br>
Durante este año también salió de circulación el diario Al Día. </p>
	</div>
    
    
</div>
<!-- FINAL historia_container -->


<script type="text/javascript">

$(document).ready(function(){
	$(".segmento_dehistoria").hide();
	$('.fechasGlobal').mouseover(function(){
		$(".segmento_dehistoria,.segmento_dehistoria_nohide").hide();
		var _self = $(this);
		var fecha = $(_self).attr("id");
		fecha = fecha.replace("fecha","");
		$(".text"+fecha).show();
	});
});
	
</script>
